const cardsList = [
  {
    title: 'Ученые приступили к расшифровке щелчковой "речи" кашалотов',
    text:
      "Океанологи впервые обнаружили и записали то, как кашалоты общаются друг с другом, используя своеобразную ультразвуковую речь из коротких и длинных повторяющихся щелчков, похожих на азбуку Морзе, говорится в статье, опубликованной в Journal of the Acoustical Society of America.",
    resource: "Лента.ру",
    tag: "Кашалот",
    date: "15 сентября, 2002",
    image:
      "https://i.pinimg.com/originals/a9/b8/4b/a9b84bf853a4cda320710ad2691adcf7.jpg",
    _id: 1,
  },
  {
    title: 'Ученые приступили к расшифровке щелчковой "речи" кашалотов',
    text:
      "Океанологи впервые обнаружили и записали то, как кашалоты общаются друг с другом, используя своеобразную ультразвуковую речь из коротких и длинных повторяющихся щелчков, похожих на азбуку Морзе, говорится в статье, опубликованной в Journal of the Acoustical Society of America.",
    resource: "Лента.ру",
    tag: "Кашалот",
    date: "15 сентября, 2002",
    image:
      "https://i.pinimg.com/originals/a9/b8/4b/a9b84bf853a4cda320710ad2691adcf7.jpg",
    _id: 2,
  },
  {
    title: 'Ученые приступили к расшифровке щелчковой "речи" кашалотов',
    text:
      "Океанологи впервые обнаружили и записали то, как кашалоты общаются друг с другом, используя своеобразную ультразвуковую речь из коротких и длинных повторяющихся щелчков, похожих на азбуку Морзе, говорится в статье, опубликованной в Journal of the Acoustical Society of America.",
    resource: "Лента.ру",
    tag: "Кашалот",
    date: "15 сентября, 2002",
    image:
      "https://i.pinimg.com/originals/a9/b8/4b/a9b84bf853a4cda320710ad2691adcf7.jpg",
    _id: 3,
  },
  {
    title: 'Ученые приступили к расшифровке щелчковой "речи" кашалотов',
    text:
      "Океанологи впервые обнаружили и записали то, как кашалоты общаются друг с другом, используя своеобразную ультразвуковую речь из коротких и длинных повторяющихся щелчков, похожих на азбуку Морзе, говорится в статье, опубликованной в Journal of the Acoustical Society of America.",
    resource: "Лента.ру",
    tag: "Кашалот",
    date: "15 сентября, 2002",
    image:
      "https://i.pinimg.com/originals/a9/b8/4b/a9b84bf853a4cda320710ad2691adcf7.jpg",
    _id: 4,
  },
  {
    title: 'Ученые приступили к расшифровке щелчковой "речи" кашалотов',
    text:
      "Океанологи впервые обнаружили и записали то, как кашалоты общаются друг с другом, используя своеобразную ультразвуковую речь из коротких и длинных повторяющихся щелчков, похожих на азбуку Морзе, говорится в статье, опубликованной в Journal of the Acoustical Society of America.",
    resource: "Лента.ру",
    tag: "Кашалот",
    date: "15 сентября, 2002",
    image:
      "https://i.pinimg.com/originals/a9/b8/4b/a9b84bf853a4cda320710ad2691adcf7.jpg",
    _id: 5,
  },
  {
    title: 'Ученые приступили к расшифровке щелчковой "речи" кашалотов',
    text:
      "Океанологи впервые обнаружили и записали то, как кашалоты общаются друг с другом, используя своеобразную ультразвуковую речь из коротких и длинных повторяющихся щелчков, похожих на азбуку Морзе, говорится в статье, опубликованной в Journal of the Acoustical Society of America.",
    resource: "Лента.ру",
    tag: "Кашалот",
    date: "15 сентября, 2002",
    image:
      "https://i.pinimg.com/originals/a9/b8/4b/a9b84bf853a4cda320710ad2691adcf7.jpg",
    _id: 6,
  },
  {
    title: 'Ученые приступили к расшифровке щелчковой "речи" кашалотов',
    text:
      "Океанологи впервые обнаружили и записали то, как кашалоты общаются друг с другом, используя своеобразную ультразвуковую речь из коротких и длинных повторяющихся щелчков, похожих на азбуку Морзе, говорится в статье, опубликованной в Journal of the Acoustical Society of America.",
    resource: "Лента.ру",
    tag: "Кашалот",
    date: "15 сентября, 2002",
    image:
      "https://i.pinimg.com/originals/a9/b8/4b/a9b84bf853a4cda320710ad2691adcf7.jpg",
    _id: 7,
  },
];

export default cardsList;
